{ 
	"id" : 8,
	"title" : "La prééminence de la réalité sur l’apparence  ",
	"content" : "Ce principe conduit à donner, dans les états financiers, la priorité à la réalité économique sur la forme (l’apparence) juridique : il conduit par exemple à inscrire à l’actif des bilans des utilisateurs la valeur des biens en crédit-bail comme s’ils en étaient propriétaires (donc malgré l’apparence juridique).\n \nL’utilisation de ce principe est logique et intéressante au plan économique et financier, surtout si on la combine avec le principe précédent d’importance significative (la prééminence ne « valant la peine » d’être mise en oeuvre que si l’élément présente une importance significative...).\n \nMais son application est extrêmement difficile et ne se prête guère à une normalisation comptable générale, notamment parce qu’il contraint les responsables des comptes à une analyse et une interprétation des contrats de location et de leurs conséquences.\n \nEn dehors de ces principes comptables fondamentaux, il convient d’examiner le concept d’image fidèle qui est un objectif assigné à toute comptabilité normalisée.\n \nCe concept d’image fidèle, désormais classique dans les différentes normes nationales et internationales, est hérité des pratiques anglo-saxonnes et du concept de « true and fair view » ou « fair presentation »; il s’agit là d’une influence heureuse de « l’école anglo-saxonne » sur « l’école continentale » qui a intégré dans ses textes ce concept . En effet l’image fidèle ne constitue pas un principe comptable supplémentaire, s’ajoutant aux huit présentés précédemment: une image fidèle doit être donnée dans le cadre des principes comptables retenus; c’est ainsi qu’une image fidèle peut être donnée en coûts historiques comme elle pourrait l’être dans un autre système de coûts.\n \nSi l’application des principes comptables fondamentaux ne suffit pas à donner une image fidèle de l’entreprise, elle est supposée réparer ce déficit en donnant le complément d’information dans l’état annexé. Si malgré tout, l’image fidèle n’est toujours pas atteinte, l’entreprise est autorisée à titre tout à fait exceptionnelle à déroger aux principes comptables fondamentaux. Cette dérogation utilisée pour fournir une image fidèle doit expressément être mentionnée dans l’état annexé avec l’indication de son influence sur le patrimoine, la situation financière et les résultats de l’entreprise.\n"
}	