[
	{ 
		"id" : 1,
		"title" : "La prudence",
		"content" : "En vertu de ce principe, toute moins-value simplement probable doit être constatée alors que les plus-values ne le sont qu’une fois réalisées ; La prudence « appréciation raisonnable des événements et des opérations » s’illustre plus facilement qu’elle ne se définit; sa finalité est d’éviter de transférer sur des exercices ultérieurs des risques nés dans l’exercice et susceptibles d’entraîner des pertes futures; la règle de prudence est destinée à protéger les utilisateurs externes des états financiers (et aussi les dirigeants) contre les illusions qui pourraient résulter d’une image non prudente, ou trop flatteuse de l’entreprise."
	},
	{ 
		"id" : 2,
		"title" : "La permanence des méthodes ",
		"content" : "Ce principe de permanence des méthodes (de présentation ou d’évaluation) est indispensable aux comparaisons, dans le temps, des états financiers; la comparabilité des comptes annuels successifs qui est, pour les utilisateurs nécessaire à leurs analyses, repose sur cette performance. En effet, ce principe ne signifie pas que l’on ne puisse jamais changer de méthode; de tels changements sont possibles, mais dans des cas exceptionnels et sous des conditions très strictes"
	},
	{ 
		"id" : 3,
		"title" : "La spécialisation des exercices ",
		"content" : "Ce principe, d’application universelle, signifie que la vie de l’entreprise étant découpée en exercices à l’issue desquels sont publiés des états financiers annuels, il faut rattacher à chaque exercice tous les produits et les charges qui le concernent (nés de l’activité de cet exercice) mais ceux-là seulement."
	},
	{ 
		"id" : 4,
		"title" : "Le coût historique ",
		"content" : "La valeur à laquelle un élément a été inscrit reste définitive indépendamment du temps, principe auquel seule la règle de prudence peut déroger.\n \nCe principe classique est en fait, méthodologiquement, une convention, car des comptabilités produisant des informations pertinentes peuvent fonctionner avec une convention différente, par exemple : comptabilité en valeur de remplacement. La convention de coût historique est d’application générale (au plan mondial) mais non universelle : en effet les pays sujets à une forte inflation (hyper-inflation) sont contraints de réévaluer systématiquement (tous les mois le cas échéant) leurs bilans et leurs comptes."
	},
	{ 
		"id" : 5,
		"title" : "La continuité d’exploitation ",
		"content" : "Tout utilisateur des états financiers doit intégrer ce principe à son raisonnement s’il veut comprendre la présentation et, surtout, les évaluations de ces états dans lesquels « l’entreprise est considérée comme étant en activité, c’est-à-dire comme devant continuer à fonctionner dans un avenir prévisible ».\n \nCela signifie que les états financiers doivent être lus et compris comme donnant une image de l’entreprise «en fonctionnement» («going concern» en anglais); c’est donc l’inclusion dans les états, d’un « horizon économique » d’activité qui justifie présentation et évaluations."
	},
	{ 
		"id" : 6,
		"title" : "La transparence ",
		"content" : "Ce principe fondamental de l’information loyale est lui aussi internationalement appliqué, sous des appellations diverses (clarté; bonne information; voire régularité et sincérité objective). En fait il imprègne tous les textes relatifs à l’information externe. Il faut inclure dans ce concept:\n\n\t\tla conformité aux règles et procédures, au plan comptable et à sa terminologie, à ses présentations d’états financiers... (notion de régularité)\n\n\tla présentation et la communication claire et loyale de l’information, sans intention de dissimuler la réalité derrière l’apparence\n\n\t\tle respect de la règle de non-compensation, dont l’inobservation entraînerait des confusions juridiques et économiques et fausserait l’image que doivent donner les comptes annuels;"
	},
	{ 
		"id" : 7,
		"title" : "L’importance significative ",
		"content" : "Ce principe, absent des plans antérieurs, est essentiel à une bonne information mais son application est parfois délicate.\nSont significatifs «tous les éléments susceptibles d’influencer le jugement que les destinataires des états financiers peuvent porter sur le patrimoine, la situation financière et le résultat de l’entreprise »\n \nCette définition de l’importance significative par ses conséquences sur le jugement des utilisateurs montre et le caractère relatif du critère (en fonction notamment de la taille de l’entreprise) et la difficulté de son application puisqu’elle place en  responsabilité comptables, dirigeants et auditeurs, qui ont à prendre la décision de retenir ou non tel élément en fonction de son importance significative présumée, donc de son influence sur le jugement porté par telle ou telle catégorie de lecteurs des comptes annuels."
	},
	{ 
		"id" : 8,
		"title" : "La prééminence de la réalité sur l’apparence  ",
		"content" : "Ce principe conduit à donner, dans les états financiers, la priorité à la réalité économique sur la forme (l’apparence) juridique : il conduit par exemple à inscrire à l’actif des bilans des utilisateurs la valeur des biens en crédit-bail comme s’ils en étaient propriétaires (donc malgré l’apparence juridique).\n \nL’utilisation de ce principe est logique et intéressante au plan économique et financier, surtout si on la combine avec le principe précédent d’importance significative (la prééminence ne « valant la peine » d’être mise en oeuvre que si l’élément présente une importance significative...).\n \nMais son application est extrêmement difficile et ne se prête guère à une normalisation comptable générale, notamment parce qu’il contraint les responsables des comptes à une analyse et une interprétation des contrats de location et de leurs conséquences.\n \nEn dehors de ces principes comptables fondamentaux, il convient d’examiner le concept d’image fidèle qui est un objectif assigné à toute comptabilité normalisée.\n \nCe concept d’image fidèle, désormais classique dans les différentes normes nationales et internationales, est hérité des pratiques anglo-saxonnes et du concept de « true and fair view » ou « fair presentation »; il s’agit là d’une influence heureuse de « l’école anglo-saxonne » sur « l’école continentale » qui a intégré dans ses textes ce concept . En effet l’image fidèle ne constitue pas un principe comptable supplémentaire, s’ajoutant aux huit présentés précédemment: une image fidèle doit être donnée dans le cadre des principes comptables retenus; c’est ainsi qu’une image fidèle peut être donnée en coûts historiques comme elle pourrait l’être dans un autre système de coûts.\n \nSi l’application des principes comptables fondamentaux ne suffit pas à donner une image fidèle de l’entreprise, elle est supposée réparer ce déficit en donnant le complément d’information dans l’état annexé. Si malgré tout, l’image fidèle n’est toujours pas atteinte, l’entreprise est autorisée à titre tout à fait exceptionnelle à déroger aux principes comptables fondamentaux. Cette dérogation utilisée pour fournir une image fidèle doit expressément être mentionnée dans l’état annexé avec l’indication de son influence sur le patrimoine, la situation financière et les résultats de l’entreprise.\n"
	}	
]

